"gas_price_title" = "What\nGas\nIt Is?!";
"gas_price_limit_placeholder" = "Notify me when standard gas reaches";
"gas_price_limit_button" = "Set limit";
"gas_price_data_source" = "Data from gasnow.org 🚀";
"gas_price_data_source_link" = "gasnow.org";
"gas_price_widget_rapid" = "rapid";
"gas_price_widget_fast" = "fast";
"gas_price_widget_standard" = "standard";
"gas_price_widget_slow" = "slow";
"gas_price_limit_notification_denied" = "⚠️⚠️⚠️\nTo be able to let you know about great prices, you need to grant me notification permissions. Without it I can do nothing 🤷‍♂️ You can grant me these permissions in app settings 😉";
